[Information]
; (Latest Translator, First Translator, Second Translator ...)
TRANSLATOR=Linard Verstraete, Peter Van Akelyen
VERSION=2.2.0

[Language]
LANGUAGE=Nederlands
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
LOCALE_ID=0x0413, 0x0813

[Menu]
FILE=&Bestand
FILE_EXIT=&Afsluiten
EDIT=&Bewerken
EDIT_COPY=&Kopiëren
THEME=&Thema
HELP=&Help
HELP_ABOUT=&Over CrystalDiskMark
LANGUAGE=Taal 
ZOOM=&Zoom
AUTO=&Auto

; 3.0
TEST_DATA=&Test Data
DEFAULT_RANDOM=Default (Random)

[Message]
STOP_BENCHMARK=Gelieve de benchmark te beëindigen.
DISK_CAPACITY_ERROR=Er is te weinig beschikbare ruimte op de schijf.
DISK_CREATE_FILE_ERROR=Er kon geen bestand worden aangemaakt.
DISK_WRITE_ERROR=Er is een schrijffout opgetreden.
DISK_READ_ERROR=Er is een leesfout opgetreden.

[Title]
TEST_DRIVE=Test Schijf
TEST_SIZE=Test Grootte
TEST_NUMBER=Test Aantal

[WindowTitle]
ABOUT=Over CrystalDiskMark